tap "heroku/brew"
tap "homebrew/core"
tap "homebrew/bundle"
tap "homebrew/services"
tap "caskroom/cask"
tap "ethereum/ethereum"
cask "xquartz"
brew "icu4c"
brew "node"
brew "autocode"
brew "autoconf"
brew "bdw-gc"
brew "cmake"
brew "coreutils"
brew "cowsay"
brew "libyaml"
brew "llvm"
brew "crystal-lang"
brew "ctags"
brew "curl"
brew "doxygen"
brew "libtiff"
brew "erlang"
brew "elixir"
brew "freetype"
brew "fontconfig", args: ["universal"]
brew "webp"
brew "gd", args: ["universal"]
brew "gdbm"
brew "little-cms2"
brew "ghostscript"
brew "libunistring"
brew "gnutls"
brew "go"
brew "libtool", args: ["universal"]
brew "imagemagick"
brew "jasper"
brew "leiningen"
brew "libgphoto2", args: ["universal"]
brew "libicns", args: ["universal"]
brew "libjson-rpc-cpp"
brew "makedepend"
brew "memcached"
brew "mono"
brew "net-snmp"
brew "parallel"
brew "phantomjs"
brew "postgresql"
brew "sqlite"
brew "python"
brew "ruby-build"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "redis"
brew "ruby"
brew "sane-backends"
brew "selenium-server-standalone"
brew "sphinx-doc"
brew "the_silver_searcher"
brew "tldr"
brew "tmate"
brew "tmux"
brew "vim"
brew "watchman"
brew "wine"
brew "yarn"
brew "heroku/brew/heroku"
cask "mono-mdk"
cask "ngrok"
cask "qlmarkdown"
cask "sonarr"
